the
right
you
to
of
i
and
a
it
go
-
okay
that
's
just
left
down
yeah
got
have
so
're
about
then
up
uh
huh
do
've
no
side
well
at
is
there
"
hand
going
on
from
round
mmhmm
where
in
above
now
straight
bottom
your
'm
top
n't
line
an
below
eh
ehm
if
along
page
underneath
see
sort
like
oh
lake
be
but
what
inch
two
want
curve
come
inches
centimetres
are
not
towards
start
or
bit
we
know
should
mine
'
over
mountain
east
past
as
half
yes
tree
three
way
until
my
'll
til
with
point
this
how
bay
between
level
directly
across
far
one
wee
s--
draw
map
for
can
west
edge
again
back
bridge
slightly
south
aye
turn
move
under
finish
get
stop
corner
white
diamond
them
centimetre
mean
rope
away
me
middle
end
am
er
old
out
same
mm
forest
pine
kind
five
north
crane
sorry
here
cottage
abandoned
head
hideout
say
which
great
other
halfway
rocks
ravine
keep
when
rock
cross
take
maybe
stone
very
erm
all
ah
another
goes
follow
banana
four
would
circle
think
could
quite
paper
monastery
by
fallen
diagonally
need
a--
river
creek
meadow
off
through
cliffs
waterfall
fort
f--
near
mill
concealed
gold
shore
stream
due
telephone
um
diagonal
avoid
house
anything
does
truck
make
stones
th--
around
slate
almost
valley
fine
t--
they
carved
y--
d--
angle
vertically
'cause
before
graveyard
city
gone
coming
dead
marked
stile
couple
actually
slope
monument
curving
shape
thing
done
fall
country
c
beside
horizontally
was
more
heading
minute
miss
saloon
pole
gate
viewpoint
further
bar
after
saxon
something
fence
village
wait
grove
pebbled
footbridge
camp
into
'd
barn
allotments
remote
upwards
pillars
horizontal
box
big
beneath
farm
carpenter
walled
cattle
e
site
garden
fields
went
shelter
still
picket
good
doing
disused
alpine
fast
ruined
says
trout
quarry
s
any
green
lagoon
really
starting
pyramid
fenced
collapsed
anyway
seven
drawing
g--
indian
parked
pass
water
six
rocket
granite
u
centre
bakery
once
imagine
r--
rift
steps
than
though
moment
nothing
were
giraffes
c--
van
next
downwards
did
slight
warehouse
land
first
finished
l--
flat
only
parallel
degrees
caravan
ten
park
will
tip
vertical
boat
bandit
opposite
curved
buffalo
burnt
lost
gazelles
reach
attractive
alright
territory
close
hang
noose
m--
temple
field
word
safari
probably
direction
wooden
shop
cairn
station
outlaws
route
apache
continue
southwest
crossing
forty
put
hot
desert
i--
sloping
chestnut
southeast
stockade
obstacle
camera
some
drop
long
basically
suppose
antelopes
nope
quarters
b--
roughly
coast
beeches
drawn
w--
secret
yet
wh--
t
course
its
avalanche
must
reclaimed
because
thirds
flagship
ca
volcano
yacht
running
rapids
playground
highest
adventure
crevasse
n--
less
broken
mark
letter
third
ship
little
elm
outside
falls
relation
sure
club
words
haystack
flowing
lighthouse
savannah
pirate
tell
base
keeping
said
ruins
different
totem
wheatfields
sh--
kiosk
o--
dutch
golf
b
forge
washed
missionary
had
crest
test
fire
degree
peak
starts
wheel
comes
few
le--
vast
avoiding
extinct
northwest
bump
golden
trying
writing
trig
obstacles
correct
d
beach
ghost
town
time
supposed
roman
lion
plane
matter
farmed
beyond
started
cactus
distance
why
much
ranch
ancient
crash
roof
whatever
overgrown
youth
wide
stopped
sandy
these
stony
hostel
settlement
meant
manned
yours
spaceship
walk
path
exactly
baths
whereabouts
spot
tribal
gully
cut
seagulls
nearly
wells
r
trees
tourist
farmer
slabs
flight
too
pelicans
walking
cornfields
poisoned
talking
residents
came
okey
loop
nuclear
approximately
overnight
museum
northeast
go--
springs
moving
small
swan
pond
missing
curves
enough
x
hold
skirt
u--
accommodation
o'clock
gorillas
stay
popular
crashed
mud
never
canoes
k
following
local
mind
part
p--
un--
v--
wanting
fork
arc
quarter
cavalry
yep
let
hit
look
finishing
machete
chapel
anywhere
god
twelve
cave
carry
springboks
hills
triangle
bend
stops
dokey
thatched
ab--
front
train
wrong
been
space
h--
footpath
hut
turning
crocodiles
launch
pa--
baboons
taking
picnic
lemon
n
ha--
treasure
flamingoes
within
second
limestone
black
trace
public
hump
e--
parched
position
soft
last
o
thumb
forked
store
curvy
understand
elephants
thought
ri--
picture
making
else
bed
looks
beginning
j--
those
points
thirty
fact
iron
better
instead
lines
might
place
hmm
skim
most
dot
pad
join
ninety
passing
whe--
coastline
lower
many
hill
told
without
shallow
h
hundred
to--
semicircle
nowhere
birds
canal
gallows
street
cobbled
guy
lot
trunk
try
climbing
followed
coconut
li--
st--
somewhere
kay
us
in--
immediately
presume
run
p
drew
missed
obviously
backwards
high
beech
facing
written
turns
leave
forget
except
also
wood
privately
fairly
wagon
nose
gradient
do--
pointing
ca--
owned
veer
forward
getting
chimney
palm
blacksmith
finger
dear
meet
tube
nearer
midpoint
actual
swamp
completely
stuff
buried
furnishing
furnishings
bulge
whole
looking
face
pen
touching
presumably
extreme
height
dow--
inside
higher
steep
bel--
finishes
southwesterly
even
standing
wall
an--
itself
onto
underline
always
fifteen
turned
maps
either
submerged
antelope
sharp
jus--
gap
cu--
travel
we--
moved
rou--
assume
touch
twenty
gurgling
circling
bot--
cutting
passed
outline
eight
surely
kneecaps
stick
made
idea
y
shit
waterhole
di--
ju--
both
bits
area
skirting
midway
neil
brook
slant
man
circuit
windows
saying
miles
fae
thr--
yo--
massive
traveling
absolutely
aiming
direct
sandstone
marks
length
behind
change
clockwise
score
anticlockwise
ready
outward
backward
virtually
sou--
apex
mid
doesnae
called
wo
inverted
things
proceed
pretend
leaves
frame
you--
be--
whitewashed
shall
wa--
buffalos
mi--
gradual
hi--
q
exact
form
call
has
abo--
avoided
short
the--
case
jutting
clear
takes
sound
mountains
jumped
scrub
taken
seagull
tha--
ye--
nice
gets
viewpoints
ha
gentle
crossed
describe
write
cen--
f
och
certainly
hope
give
explain
arch
ac--
ends
tiny
square
his
v
wha--
ought
otherwise
dave
si--
he--
meadows
cannae
hell
sub
g
co--
dent
bo--
branches
he
climb
equal
furthest
jump
use
sounds
sea
least
groove
gradually
imaginary
while
juts
cur--
may
peaks
und--
jutty
huge
thirteen
western
goi--
makes
southeasterly
totally
complete
eye
outer
indeed
westerly
undernea--
lef--
w
acro--
forming
direct--
toward
headland
their
gatepost
ho
bad
bricks
stiles
divides
thick
everything
name
rightee
northwards
vapour
found
centi--
it--
bu--
ve--
bi--
already
tracing
myself
bring
houses
total
la--
bet--
mouth
oval
ma--
alongside
rather
allowed
find
yourself
safe
cup
bloop
cliff
practically
eventually
contour
working
realise
'bout
str--
k--
doubling
fo--
fr--
shed
zed
intersect
minus
whether
slight--
mistake
cleared
totty
poison
havenae
bef--
shaped
plus
manage
dips
cro--
worry
ss--
being
l
dropping
ignore
dip
sign
easy
moon
connect
pretty
lynn
eastern
branch
doke
oops
com--
sticking
difficult
dodge
easier
jutted
towar--
initial
streams
telling
northerly
such
bypassing
meets
took
double
incline
forgot
problem
forwards
guess
dr--
me--
knew
size
sto--
ea--
so--
nine
inland
ther--
sense
unless
ti--
besi--
woodlands
centime--
large
private
closely
object
heck
pebbles
corn
abou--
summit
none
earlier
reverse
computer
northeastwards
fa--
ken
controlled
reached
nae
drops
excellent
letters
ending
tilled
similar
marking
tr--
al--
sheet
stopping
aha
means
somehow
squiggly
lump
dimple
lo--
blank
u"-turn
fair
circular
hopefully
forks
millimetres
eighty
hands
woodland
aba--
m
bunch
wigwams
assuming
best
clock
division
southwards
dotted
width
dir--
fourteen
ahead
splits
whoa
empty
please
pointy
nearest
explaining
bang
underne--
bearing
affect
respect
didnae
directions
closer
ge--
traced
compass
smaller
sixty
doon
guys
watch
ini--
twice
sides
any--
wi--
diagram
sarah
bes--
neither
carpenters
slopes
joined
wher--
gently
progressing
alo--
shou--
sticks
beaches
blip
springbok
viewer
danielle
stuck
farmland
wouldnae
flatter
apart
nor--
apaches
forms
bypass
each
peninsula
since
tippex
worked
wasnae
sor--
caves
sti--
kidding
boathouses
uu
wording
cool
mar--
wow
accurate
moun--
continuing
da--
crocodile
brilliant
ne--
fini--
home
chicane
outwith
meaning
ya--
aim
cr--
fif--
staying
includes
pardon
huts
pi--
fault
paul
christ
joins
fi--
underlining
pick
sitting
midline
ano--
type
ssh
giraffe
hide--
final
c"-shaped
relay
ch--
mines
gr--
reverses
sloped
difference
ci--
steeper
hard
terms
handlebar
ver--
exponential
touches
reaches
sweep
upside
stage
s"-shaped
fraction
stupid
tick
group
thi--
caravans
seen
together
wanted
county
back--
approach
bumps
sharply
handed
tight
plant
no--
yup
index
quick
dire--
northern
hitting
rising
soon
interesting
contours
possible
read
ins--
stretches
portion
avoi--
well--
description
disaster
perfect
become
which'll
terri--
leaving
sta--
chris
marker
southern
dis--
bringing
count
pillar
bank
leftmost
entire
wish
seems
full
for--
towa--
falling
teepee
direc--
sounded
kara
cloud
scribbling
runs
bet
lovely
funny
u"-shaped
re--
smiley
ho--
fancy
dropped
jesus
skimming
telescope
awful
camel
melanie
star--
ah--
number
pir--
circled
skipping
dipping
movement
phil
slowly
picking
under--
steeply
botto--
saw
according
judging
super
tuba
yay
wri--
laun--
afterwards
gurl--
late
keen
prr
useless
against
monster
changes
who
poplar
drive
horizon--
lying
inhabits
divide
remember
na
wigwam
feet
tu
es
beak
cra--
bucket
invisible
oke--
fini
throw
closeish
thingmy
cn
reckon
effectively
basing
eyo
woo--
dark
hopeless
pig
ear
tu--
scream
pose
continued
contact
su--
helps
natural
ugh
approaching
gaz--
woods
7
initially
bloody
retrace
z--
paralle--
heh
zee
hat
darting
phone
talk--
convex
shi--
8
audrey
bevelled
wanna
stramash
sp--
canoe
sand
indifference
squint
banged
thanks
perpen--
happens
realised
circ--
mixed
nah
snap
rav--
reversed
rabbit
ears
tote--
care
tho--
enclosed
thursday
night
how--
mou--
straightening
sic--
leftward
normal
prob--
exist
div--
bigger
posts
post
murdered
aff--
handled
aro--
david
easiest
shorter
tire
mental
4
jumping
dut--
necessarily
mapped
disease
via
nn
slants
farther
ro--
slanting
carpent--
crag
easter
swiveled
basin
rubbing
inlets
connects
list--
bridges
india
rest
para--
misses
brok--
comple--
fiel--
eat
works
saggy
flattens
fffffff
prf
problems
interes--
having
lime
knobbly
ar--
hawe--
wonder
upper
eas--
u"-shape
stretched
headstones
ridge
pup
angled
prrr
leaf
ph
whenever
ch
stock--
seo
fffsss
farmyard
splurges
this'll
stu--
fall--
coup--
nightmare
loo--
printing
ef--
reache--
graveya--
2
eastward
ffffphhhhh
cul--
bowl
unti--
dinai
ago
alon--
rubbish
easterly
dykes
heads
cot--
ground
soiled
northwesterly
ridiculous
northeasterly
hchchch
ts
tips
dwrlr
aloalo
thank
net
smashing
shade
overdid
complicated
init--
known
sm--
em
tons
hu--
ba--
creva--
greg
craft
crevice
attract--
crevi--
terribly
tiled
looked
dilec
rectly
blacksmiths
sl--
mentioned
pee
sli--
jeez
callum
cone
garbage
laugh
however
sight
ta--
axis
whereas
times
positive
mainly
waterfalls
basic
able
foot
foo--
currently
glancing
eaten
southw--
--neath
turned--
pr--
castle
skirt--
foot--
matt--
cairns
indications
ledge
dea--
amongst
directl--
murgey
divided
han--
quickly
cuts
interest
monkeys
example
angie
righ--
joining
gira--
aban--
briefly
brick
awa--
hazards
lands
extra
straightens
coughing
hook
fish
originally
particularly
useful
added
beh--
waterf--
coo
righthand
laura
sideways
school
logical
separate
6
messed
ce--
ou--
arse
up--
pay--
pos--
tremendous
excuse
holiday
sss--
trap
whi--
sidestep
stitches
psychologists'll
vicinity
knackered
perhaps
bananas
stores
putting
reasonable
quar--
highland
apparently
minutes
dry
seeing
bird
possibly
dilect
tremendously
nasty
tells
instructions
avoids
southerly
live
steam
sod
lar--
check
thinking
vicious
deviation
chuffed
jaggedy
play
acr--
groups
cactuses
carrying
odd
martin
skimmed
moves
labs
lowest
phoar
yee
kill
allow
gappy
rap--
wine
betwee--
tom
sweeping
outlaw
out--
ide--
san--
ut
remind
undern--
treas--
amount
bro--
checking
list
deal
skrai
pad--
philip
sets
set
travelling
becau--
bas--
deviates
thin
indicates
fencing
ke--
kenneth
fixed
finally
om
rectangle
slap
cornfu--
fs--
coastlines
ross
agai--
balloons
tad
as--
per--
trial
exactl--
duck
although
remain
paral--
sticky
circles
particular
perform
horizont--
widest
swimming
oo
overestimating
lots
jubbely
perimeter
deliberately
stayed
wet
wat--
hurrah
edges
raise
linking
turret
downward
outwards
ex--
happened
swans
wealthy
track
inverse
china
kathmandu
wants
finito
fssss
shel--
tau--
basi--
fe--
giving
mention
continuous
attempt
may--
asking
noth--
se--
exac--
asked
rounded
apply
rises
monu--
course'll
been--
relationship
tri--
drastic
som--
immediat--
curvature
ove--
reaching
northbound
roundabout
slow
bath
nor
unlucky
thirsty
linked
cover
yous
pas--
virtual
lies
emerging
fu--
fore--
betw--
shows
woode--
eh--
abouts
plain
our
people
carries
folli--
mo--
dra--
kn--
meeting
lar
babbling
till
crosses
oop--
steadily
ass--
what--
bidge--
gor--
gazelle
reason
loops
verti--
wagon--
detour
state
true
ss
interrupting
curv--
on--
cir--
flow--
spring
seem
longer
splat
anyth--
general
gist
stas--
single
important
igloo
apa--
brrrr
pur--
imagi--
don--
car--
par--
overlaps
int--
ang--
cott--
fenc--
roo--
wes--
believe
left--
noticed
wondered
park--
let--
fra--
pleased
dawn
mu--
team
given
heading--
inch--
ent--
aron--
unde--
overg--
steering
draw--
ov--
strai--
ni--
gir--
tail
sai--
watching
careful
weeds
mona--
everywhere
pff
les--
corn--
mess
red
herring
spent
ages
zzz
vent--
avalan--
hid--
involved
bee--
conc--
sugar
pe--
brain
goodness
knows
lucky
thingy
chink
bddllpp
touched
sssh
road
explorers
landed
unfortunately
culpa
pint
outs--
light
perspective
diet
scrumpy
jacks
doctor
rose
corral
hurry
manager
owe
money
alles
gemacht
carefully
confuses
bulges
fingers
closest
skip
shores
standpoint
mea
wal--
frast
listening
managed
em--
emerge
aband--
irrelevant
skirted
verstanden
english
shouldnae
edg--
blackboard
mis--
graph
misread
buh
lakes
mon--
detours
collaps--
swinging
bulbous
atop
partial
mirror
groovy
grass
yea--
listen
lean
honest
dri--
westwards
--boks
po--
identical
wondering
obstruction
themselves
extend
barring
disthouse
situated
coa--
equilateral
slo--
pu--
rise
trough
poin--
concavity
mak--
adding
passes
weird
strokes
normally
work
grab
mm--
begin
af--
qu--
outcrop
retrack
mucked
northwestwards
favour
habit
young
gosh
missus
lindsey
inshot
mistakes
eastwards
names
valerie
slopey
half--
acute
remo--
view
obstructions
invert
az--
bana--
fro--
gi--
belo--
redraw
suggest
lllll
dubbed
minu--
diag--
miss--
include
mil--
jut
en--
recess
wo--
forg--
cent--
stems
thir--
allot--
all--
sar--
lousy
--grown
heeee
ed--
narrow
generally
sink
flagships
semicircular
sudden--
cam--
appro--
hori--
ended
follows
ruler
centimetr--
competely
--metres
spri--
outsides
causing
stations
veering
dia--
pit
jagged
killed
o'clockish
dilect--
